tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "pantheon-systems/external"
brew "awscli"
brew "cask"
brew "curl"
brew "php"
brew "composer"
brew "gh"
brew "gist"
brew "git"
brew "git-flow"
brew "gnupg"
brew "go"
brew "hugo"
brew "jq"
brew "mas"
brew "node"
brew "povray"
brew "roswell"
brew "starship"
brew "tree"
brew "wget"
brew "cloudflare/cloudflare/cloudflared"
brew "pantheon-systems/external/terminus"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "iterm2"
cask "keybase"
cask "minecraft"
cask "notion"
cask "rectangle"
cask "signal"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "TestFlight", id: 899247664
mas "Xcode", id: 497799835