tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "curl"
brew "jq"
brew "docker", link: false
brew "git"
brew "git-flow"
brew "gnupg"
brew "go"
brew "starship"
cask "discord"
cask "docker"
cask "docker-toolbox"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "spotify"
cask "visual-studio-code"
cask "font-hack-nerd-font"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
