tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "cask"
brew "composer"
brew "curl"
brew "docker", link: false
brew "gist"
brew "git"
brew "git-flow"
brew "gnupg", link: false
brew "go"
brew "hugo"
brew "jq"
brew "lynx"
brew "mas"
brew "node"
brew "roswell"
brew "starship"
brew "tree"
brew "wget"
brew "cloudflare/cloudflare/cloudflared"
cask "discord"
cask "docker"
cask "docker-toolbox"
cask "dropbox"
cask "firefox"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "keybase"
cask "minecraft"
cask "notion"
cask "quik"
cask "rectangle"
cask "slack"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
